/* Adobe Plugin Plist Files for PSImport */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop Import";
CFBundleDisplayName = "Photoshop Import";
CFBundleGetInfoHTML = "Photoshop Import version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Photoshop Import version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Photoshop Import version 21.1.0EN";
